Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# list_row.delete.title
source: Delete list “%@”?
ar: هل تريد حذف القائمة "%@"؟
bn: “%@” তালিকা ডিলিট করবেন?
de: Liste „%@“ löschen?
el: Να διαγραφεί η λίστα «%@»;
es: ¿Eliminar la lista “%@”?
fa: فهرست «%@» حذف شود؟
fr: Supprimer la liste « %@ » ?
he: למחוק את הרשימה "%@"?
hi: सूची “%@” हटाएँ?
id: Hapus daftar “%@”?
it: Eliminare la lista “%@”?
ja: リスト「%@」を削除しますか？
ko: “%@” 목록을 삭제하시겠습니까?
mr: ‘%@’ यादी हटवायची का?
ms: Padam senarai “%@”?
nl: Lijst ‘%@’ verwijderen?
pl: Usunąć listę „%@”?
pt_br: Excluir a lista “%@”?
ro: Ștergeți lista „%@”?
ru: Удалить список «%@»?
ta: “%@” பட்டியலை நீக்கவா?
te: “%@” జాబితాను డిలీట్ చేయాలా?
th: ลบลิสต์ “%@” หรือไม่
tr: “%@” listesi silinsin mi?
uk: Видалити список «%@»?
ur: فہرست "%@" حذف کریں؟
vi: Xóa danh sách “%@”?
zh_hans: 删除列表“%@”？
zh_hant: 要刪除清單「%@」嗎？

# list_row.edit.a11y
source: Edit %@
ar: تعديل %@
bn: %@ এডিট করুন
de: %@ bearbeiten
el: Επεξεργασία %@
es: Editar %@
fa: ویرایش %@
fr: Modifier %@
he: עריכת %@
hi: %@ संपादित करें
it: Modifica %@
ja: 「%@」を編集
ko: “%@” 편집
mr: %@ संपादित करा
nl: Wijzig %@
pl: Edytuj „%@”
pt_br: Editar %@
ro: Editați %@
ru: Изменить «%@»
ta: திருத்து: %@
te: ఎడిట్ చేయండి: %@
th: แก้ไข %@
tr: Düzenle: %@
uk: Змінити «%@»
ur: %@ میں ترمیم کریں
vi: Sửa %@
zh_hans: 编辑 %@
zh_hant: 編輯「%@」

# list_row.edit.action
source: Edit
ar: تعديل
bn: এডিট করুন
de: Bearbeiten
el: Επεξεργασία
es: Editar
fa: ویرایش
fr: Modifier
he: עריכה
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
mr: संपादित करा
nl: Wijzig
pl: Edytuj
pt_br: Editar
ro: Editați
ru: Изменить
ta: திருத்து
te: ఎడిట్
th: แก้ไข
tr: Düzenle
uk: Змінити
ur: ترمیم کریں
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# list_row.edit.help
source: Edit list
ar: تعديل القائمة
bn: তালিকা এডিট করুন
de: Liste bearbeiten
el: Επεξεργασία λίστας
es: Editar lista
fa: ویرایش فهرست
fr: Modifier la liste
he: עריכת רשימה
hi: सूची संपादित करें
id: Edit daftar
it: Modifica lista
ja: リストを編集
ko: 목록 편집
mr: यादी संपादित करा
ms: Edit senarai
nl: Wijzig lijst
pl: Edytuj listę
pt_br: Editar lista
ro: Editați lista
ru: Изменить список
ta: பட்டியலைத் திருத்து
te: జాబితాను ఎడిట్ చేయండి
th: แก้ไขลิสต์
tr: Listeyi düzenle
uk: Змінити список
ur: فہرست میں ترمیم کریں
vi: Sửa danh sách
zh_hans: 编辑列表
zh_hant: 編輯清單

# list_row.more_open
source: %lld more open
ar: %lld أخرى غير مكتملة
bn: আরও %lldটি বাকি
de: %lld weitere offen
el: %lld ακόμη ανοιχτές
es: %lld más por completar
fa: %lld باز دیگر
fr: %lld de plus à faire
he: עוד %lld פתוחות
hi: %lld और लंबित
id: %lld lagi belum selesai
it: %lld in più da fare
ja: ほか未完了%lld件
ko: 미완료 %lld개 더
mr: %lld अधिक प्रलंबित
ms: %lld lagi belum selesai
nl: nog %lld open
pl: Jeszcze %lld zadania do zrobienia
pt_br: mais %lld pendentes
ro: încă %lld de făcut
ru: Ещё %lld невыполненной задачи
ta: மேலும் %lld நிலுவை
te: మరో %lld పెండింగ్
th: อีก %lld ยังไม่เสร็จ
tr: %lld açık daha
uk: Ще %lld невиконаного завдання
ur: %lld مزید نامکمل
vi: Còn %lld chưa hoàn thành
zh_hans: 还有 %lld 项未完成
zh_hant: 另有 %lld 個未完成

# list_row.move_down
source: Move Down
ar: نقل لأسفل
bn: নিচে সরান
de: Nach unten bewegen
el: Μετακίνηση κάτω
es: Mover hacia abajo
fa: انتقال به پایین
fr: Déplacer vers le bas
he: הזזה למטה
hi: नीचे ले जाएँ
id: Pindahkan ke Bawah
it: Sposta in basso
ja: 下へ移動
ko: 아래로 이동
mr: खाली मूव्ह करा
ms: Alih ke Bawah
nl: Verplaats omlaag
pl: Przenieś w dół
pt_br: Mover para baixo
ro: Mutați în jos
ru: Переместить вниз
ta: கீழே நகர்த்து
te: కిందికి తరలించండి
th: ย้ายลง
tr: Aşağı taşı
uk: Перемістити вниз
ur: نیچے لے جائیں
vi: Di chuyển xuống
zh_hans: 下移
zh_hant: 下移

# list_row.move_up
source: Move Up
ar: نقل لأعلى
bn: উপরে সরান
de: Nach oben bewegen
el: Μετακίνηση πάνω
es: Mover hacia arriba
fa: انتقال به بالا
fr: Déplacer vers le haut
he: הזזה למעלה
hi: ऊपर ले जाएँ
id: Pindahkan ke Atas
it: Sposta in alto
ja: 上へ移動
ko: 위로 이동
mr: वर मूव्ह करा
ms: Alih ke Atas
nl: Verplaats omhoog
pl: Przenieś w górę
pt_br: Mover para cima
ro: Mutați în sus
ru: Переместить вверх
ta: மேலே நகர்த்து
te: పైకి తరలించండి
th: ย้ายขึ้น
tr: Yukarı taşı
uk: Перемістити вгору
ur: اوپر لے جائیں
vi: Di chuyển lên
zh_hans: 上移
zh_hant: 上移

# list_row.open_new_window
source: Open in New Window
ar: فتح في نافذة جديدة
bn: নতুন উইন্ডোতে খুলুন
de: In neuem Fenster öffnen
el: Άνοιγμα σε νέο παράθυρο
es: Abrir en una ventana nueva
fa: باز کردن در پنجره جدید
fr: Ouvrir dans une nouvelle fenêtre
he: פתיחה בחלון חדש
hi: नई विंडो में खोलें
id: Buka di Jendela Baru
it: Apri in una nuova finestra
ja: 新規ウインドウで開く
ko: 새 윈도우에서 열기
mr: नवीन विंडोमध्ये उघडा
ms: Buka dalam Tetingkap Baharu
nl: Open in nieuw venster
pl: Otwórz w nowym oknie
pt_br: Abrir em nova janela
ro: Deschideți într-o fereastră nouă
ru: Открыть в новом окне
ta: புதிய சாளரத்தில் திற
te: కొత్త విండోలో తెరవండి
th: เปิดในหน้าต่างใหม่
tr: Yeni pencerede aç
uk: Відкрити в новому вікні
ur: نئی ونڈو میں کھولیں
vi: Mở trong cửa sổ mới
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

# list_row.open_scope.help
source: Open Tasks in This List
ar: فتح المهام في هذه القائمة
bn: এই তালিকার টাস্ক খুলুন
de: Aufgaben dieser Liste öffnen
el: Άνοιγμα εργασιών αυτής της λίστας
es: Abrir las tareas de esta lista
fa: کارهای باز در این فهرست
fr: Ouvrir les tâches de cette liste
he: משימות פתוחות ברשימה זו
hi: इस सूची के कार्य खोलें
id: Buka Tugas di Daftar Ini
it: Apri le attività di questa lista
ja: このリストのタスクを開く
ko: 이 목록의 할 일 열기
mr: या यादीतील कार्ये उघडा
ms: Buka Tugas dalam Senarai Ini
nl: Open de taken in deze lijst
pl: Otwórz zadania z tej listy
pt_br: Abrir as tarefas desta lista
ro: Deschideți sarcinile din această listă
ru: Открыть задачи этого списка
ta: இந்தப் பட்டியலில் உள்ள பணிகளைத் திற
te: ఈ జాబితాలోని టాస్క్‌లను తెరవండి
th: เปิดงานในลิสต์นี้
tr: Bu listedeki görevleri aç
uk: Відкрити завдання цього списку
ur: اس فہرست کے نامکمل کام
vi: Mở nhiệm vụ trong danh sách này
zh_hans: 打开此列表中的任务
zh_hant: 開啟此清單的任務

# list_row.unarchive.action
source: Unarchive List
ar: إلغاء أرشفة القائمة
bn: তালিকা আনআর্কাইভ করুন
de: Archivierung der Liste aufheben
el: Κατάργηση αρχειοθέτησης λίστας
es: Desarchivar lista
fa: خارج کردن فهرست از بایگانی
fr: Désarchiver la liste
he: הוצאת רשימה מהארכיון
hi: सूची को संग्रह से निकालें
id: Batal Arsipkan Daftar
it: Rimuovi lista dall’archivio
ja: リストのアーカイブを解除
ko: 목록 보관 해제
mr: यादीचे संग्रहण रद्द करा
ms: Nyaharkib Senarai
nl: Haal lijst uit archief
pl: Przywróć listę z archiwum
pt_br: Desarquivar lista
ro: Dezarhivați lista
ru: Вернуть список из архива
ta: பட்டியலைக் காப்பகத்திலிருந்து மீட்டெடு
te: జాబితాను ఆర్కైవ్ నుండి పునరుద్ధరించండి
th: เลิกเก็บถาวรลิสต์
tr: Listeyi arşivden çıkar
uk: Повернути список з архіву
ur: فہرست آرکائیو سے نکالیں
vi: Bỏ lưu trữ danh sách
zh_hans: 取消归档列表
zh_hant: 取消封存清單

# lists.create.a11y
source: Create List
ar: إنشاء قائمة
bn: তালিকা তৈরি করুন
de: Liste erstellen
el: Δημιουργία λίστας
es: Crear lista
fa: ایجاد فهرست
fr: Créer une liste
he: יצירת רשימה
hi: सूची बनाएँ
id: Buat Daftar
it: Crea lista
ja: リストを作成
ko: 목록 만들기
mr: यादी तयार करा
ms: Cipta Senarai
nl: Maak lijst aan
pl: Utwórz listę
pt_br: Criar lista
ro: Creați o listă
ru: Создать список
ta: பட்டியலை உருவாக்கு
te: జాబితాను సృష్టించండి
th: สร้างลิสต์
tr: Liste oluştur
uk: Створити список
ur: فہرست بنائیں
vi: Tạo danh sách
zh_hans: 创建列表
zh_hant: 建立清單

# lists.create.help
source: Create List
ar: إنشاء قائمة
bn: তালিকা তৈরি করুন
de: Liste erstellen
el: Δημιουργία λίστας
es: Crear lista
fa: ایجاد فهرست
fr: Créer une liste
he: יצירת רשימה
hi: सूची बनाएँ
id: Buat Daftar
it: Crea lista
ja: リストを作成
ko: 목록 만들기
mr: यादी तयार करा
ms: Cipta Senarai
nl: Maak lijst aan
pl: Utwórz listę
pt_br: Criar lista
ro: Creați o listă
ru: Создать список
ta: பட்டியலை உருவாக்கு
te: జాబితాను సృష్టించండి
th: สร้างลิสต์
tr: Liste oluştur
uk: Створити список
ur: فہرست بنائیں
vi: Tạo danh sách
zh_hans: 创建列表
zh_hant: 建立清單

# lists.empty.no_active_description
source: Lists with open tasks will appear here.
ar: تظهر هنا القوائم التي تحتوي على مهام غير مكتملة.
bn: বাকি টাস্ক আছে এমন তালিকা এখানে দেখা যাবে।
de: Listen mit offenen Aufgaben erscheinen hier.
el: Οι λίστες με ανοιχτές εργασίες θα εμφανίζονται εδώ.
es: Las listas con tareas pendientes aparecerán aquí.
fa: فهرست‌هایی که کار باز دارند اینجا نمایش داده می‌شوند.
fr: Les listes contenant des tâches à faire apparaîtront ici.
he: רשימות עם משימות פתוחות יופיעו כאן.
hi: लंबित कार्यों वाली सूचियाँ यहाँ दिखेंगी।
id: Daftar yang memiliki tugas belum selesai akan muncul di sini.
it: Le liste con attività da fare appariranno qui.
ja: 未完了のタスクがあるリストがここに表示されます。
ko: 미완료 할 일이 있는 목록이 여기에 표시됩니다.
mr: प्रलंबित कार्ये असलेल्या याद्या येथे दिसतील.
ms: Senarai yang mempunyai tugas belum selesai akan dipaparkan di sini.
nl: Lijsten met open taken verschijnen hier.
pl: Tutaj pojawią się listy z zadaniami do zrobienia.
pt_br: As listas com tarefas pendentes aparecerão aqui.
ro: Listele cu sarcini de făcut vor apărea aici.
ru: Здесь появятся списки с невыполненными задачами.
ta: நிலுவைப் பணிகள் உள்ள பட்டியல்கள் இங்கே தோன்றும்.
te: పెండింగ్ టాస్క్‌లు ఉన్న జాబితాలు ఇక్కడ కనిపిస్తాయి.
th: ลิสต์ที่มีงานยังไม่เสร็จจะแสดงที่นี่
tr: Açık görevleri olan listeler burada görünür.
uk: Тут з’являться списки з невиконаними завданнями.
ur: وہ فہرستیں جن میں نامکمل کام ہوں یہاں نظر آئیں گی۔
vi: Các danh sách có nhiệm vụ chưa hoàn thành sẽ xuất hiện ở đây.
zh_hans: 含有未完成任务的列表会显示在这里。
zh_hant: 含有未完成任務的清單會顯示在這裡。

# lists.empty.no_active_title
source: No Open Lists
ar: لا توجد قوائم غير مكتملة
bn: কোনো বাকি তালিকা নেই
de: Keine offenen Listen
el: Καμία ανοιχτή λίστα
es: No hay listas con tareas pendientes
fa: فهرست بازی وجود ندارد
fr: Aucune liste avec des tâches à faire
he: אין רשימות פתוחות
hi: कोई लंबित सूची नहीं
id: Tidak Ada Daftar yang Belum Selesai
it: Nessuna lista con attività da fare
ja: 未完了のリストはありません
ko: 미완료 목록 없음
mr: प्रलंबित याद्या नाहीत
ms: Tiada Senarai Belum Selesai
nl: Geen open lijsten
pl: Brak aktywnych list
pt_br: Nenhuma lista com tarefas pendentes
ro: Nicio listă activă
ru: Нет активных списков
ta: நிலுவைப் பட்டியல்கள் இல்லை
te: పెండింగ్ జాబితాలు లేవు
th: ไม่มีลิสต์ที่ยังไม่เสร็จ
tr: Açık liste yok
uk: Немає активних списків
ur: کوئی نامکمل فہرست نہیں
vi: Không có danh sách chưa hoàn thành
zh_hans: 没有含未完成任务的列表
zh_hant: 沒有未完成的清單

# lists.empty.no_complete_description
source: Lists with every task complete will appear here.
ar: تظهر هنا القوائم التي اكتملت جميع مهامها.
bn: যে তালিকার সব টাস্ক সম্পন্ন, তা এখানে দেখা যাবে।
de: Listen, in denen alle Aufgaben erledigt sind, erscheinen hier.
el: Οι λίστες με όλες τις εργασίες ολοκληρωμένες θα εμφανίζονται εδώ.
es: Las listas con todas las tareas completadas aparecerán aquí.
fa: فهرست‌هایی که همه کارهایشان تکمیل شده اینجا نمایش داده می‌شوند.
fr: Les listes dont toutes les tâches sont terminées apparaîtront ici.
he: רשימות שכל המשימות בהן הושלמו יופיעו כאן.
hi: जिन सूचियों के सभी कार्य पूर्ण हैं, वे यहाँ दिखेंगी।
id: Daftar yang semua tugasnya selesai akan muncul di sini.
it: Le liste con tutte le attività completate appariranno qui.
ja: すべてのタスクが完了したリストがここに表示されます。
ko: 모든 할 일을 완료한 목록이 여기에 표시됩니다.
mr: ज्या याद्यांतील सर्व कार्ये पूर्ण झाली आहेत, त्या येथे दिसतील.
ms: Senarai yang semua tugasnya selesai akan dipaparkan di sini.
nl: Lijsten waarin alle taken zijn voltooid, verschijnen hier.
pl: Tutaj pojawią się listy, w których wszystkie zadania są ukończone.
pt_br: As listas com todas as tarefas concluídas aparecerão aqui.
ro: Listele în care toate sarcinile sunt finalizate vor apărea aici.
ru: Здесь появятся списки, в которых выполнены все задачи.
ta: எல்லாப் பணிகளும் முடிந்த பட்டியல்கள் இங்கே தோன்றும்.
te: అన్ని టాస్క్‌లు పూర్తయిన జాబితాలు ఇక్కడ కనిపిస్తాయి.
th: ลิสต์ที่งานทั้งหมดเสร็จแล้วจะแสดงที่นี่
tr: Tüm görevleri tamamlanmış listeler burada görünür.
uk: Тут з’являться списки, у яких усі завдання виконано.
ur: وہ فہرستیں جن کے تمام کام مکمل ہوں یہاں نظر آئیں گی۔
vi: Các danh sách có tất cả nhiệm vụ đã hoàn thành sẽ xuất hiện ở đây.
zh_hans: 所有任务都已完成的列表会显示在这里。
zh_hant: 所有任務都已完成的清單會顯示在這裡。

# lists.empty.no_complete_title
source: No Finished Lists
ar: لا توجد قوائم منتهية
bn: কোনো সম্পন্ন তালিকা নেই
de: Keine erledigten Listen
el: Καμία ολοκληρωμένη λίστα
es: No hay listas completadas
fa: فهرست تکمیل‌شده‌ای وجود ندارد
fr: Aucune liste terminée
he: אין רשימות שהושלמו
hi: कोई पूर्ण सूची नहीं
id: Tidak Ada Daftar yang Selesai
it: Nessuna lista completata
ja: 完了したリストはありません
ko: 완료한 목록 없음
mr: पूर्ण झालेल्या याद्या नाहीत
ms: Tiada Senarai Selesai
nl: Geen voltooide lijsten
pl: Brak ukończonych list
pt_br: Nenhuma lista concluída
ro: Nicio listă finalizată
ru: Нет выполненных списков
ta: முடிந்த பட்டியல்கள் இல்லை
te: పూర్తయిన జాబితాలు లేవు
th: ไม่มีลิสต์ที่เสร็จแล้ว
tr: Tamamlanmış liste yok
uk: Немає виконаних списків
ur: کوئی مکمل فہرست نہیں
vi: Không có danh sách đã hoàn thành
zh_hans: 没有已完成的列表
zh_hant: 沒有已完成的清單

# lists.empty.no_lists_description
source: Click ＋ to group related tasks into a list — or ask your assistant to.
ar: انقر ＋ لتجميع المهام المترابطة في قائمة، أو اطلب من مساعدك ذلك.
bn: সম্পর্কিত টাস্ক একটি তালিকায় গুছিয়ে রাখতে ＋ ক্লিক করুন – অথবা আপনার অ্যাসিস্ট্যান্টকে বলুন।
de: Klicke auf ＋, um zusammengehörige Aufgaben in einer Liste zu bündeln – oder bitte deinen Assistenten darum.
el: Κάντε κλικ στο ＋ για να ομαδοποιήσετε σχετικές εργασίες σε μια λίστα ή ζητήστε το από τον βοηθό σας.
es: Haz clic en ＋ para agrupar tareas relacionadas en una lista, o pídeselo a tu asistente.
fa: برای گروه‌بندی کارهای مرتبط در یک فهرست، روی ＋ کلیک کنید — یا از دستیار خود بخواهید.
fr: Cliquez sur ＋ pour regrouper des tâches liées dans une liste, ou demandez à votre assistant de le faire.
he: יש ללחוץ על ＋ כדי לקבץ משימות קשורות לרשימה — או לבקש זאת מהעוזר שלך.
hi: संबंधित कार्यों को सूची में समूहित करने के लिए ＋ पर क्लिक करें, या अपने असिस्टेंट से कहें।
id: Klik ＋ untuk mengelompokkan tugas terkait ke dalam daftar – atau minta asisten untuk membuatnya.
it: Fai clic su ＋ per raggruppare attività correlate in una lista oppure chiedi al tuo assistente di farlo.
ja: ＋をクリックして、関連するタスクをリストにまとめましょう。アシスタントに頼むこともできます。
ko: ＋ 버튼을 클릭하여 관련 있는 할 일을 목록으로 묶어 보세요. 어시스턴트에게 부탁할 수도 있습니다.
mr: संबंधित कार्ये एका यादीत एकत्र करण्यासाठी ＋ क्लिक करा – किंवा तुमच्या सहाय्यकाला सांगा.
ms: Klik ＋ untuk mengumpulkan tugas berkaitan ke dalam senarai – atau minta pembantu AI melakukannya.
nl: Klik op ＋ om gerelateerde taken in een lijst te groeperen – of vraag het je assistent.
pl: Kliknij ＋, aby zgrupować powiązane zadania w listę — lub poproś o to asystenta.
pt_br: Clique em ＋ para agrupar tarefas relacionadas em uma lista ou peça ao seu assistente.
ro: Faceți clic pe ＋ pentru a grupa sarcinile înrudite într-o listă – sau cereți asta asistentului.
ru: Нажмите ＋, чтобы объединить связанные задачи в список, или попросите об этом ассистента.
ta: தொடர்புடைய பணிகளை ஒரு பட்டியலில் குழுவாக்க ＋ கிளிக் செய்யவும் – அல்லது உங்கள் அசிஸ்டென்ட்டிடம் கேட்கவும்.
te: సంబంధిత టాస్క్‌లను ఒక జాబితాలో గ్రూప్ చేయడానికి ＋ క్లిక్ చేయండి – లేదా మీ అసిస్టెంట్‌ను అడగండి.
th: คลิก ＋ เพื่อจัดกลุ่มงานที่เกี่ยวข้องเป็นลิสต์ หรือให้ผู้ช่วยของคุณทำให้
tr: İlgili görevleri bir listede toplamak için ＋ düğmesini tıklayın veya asistanınızdan isteyin.
uk: Натисніть ＋, щоб об’єднати пов’язані завдання в список, або попросіть про це асистента.
ur: متعلقہ کاموں کو فہرست میں جمع کرنے کے لیے ＋ پر کلک کریں — یا اپنے اسسٹنٹ سے کہیں۔
vi: Bấm ＋ để nhóm các nhiệm vụ liên quan vào một danh sách – hoặc nhờ trợ lý làm giúp.
zh_hans: 点按 ＋ 把相关任务归入一个列表，或让助手代劳。
zh_hant: 按一下 ＋ 將相關任務整理成清單，或請助理代勞。

# lists.empty.no_lists_title
source: No Lists
ar: لا توجد قوائم
bn: কোনো তালিকা নেই
de: Keine Listen
el: Καμία λίστα
es: No hay listas
fa: بدون فهرست
fr: Aucune liste
he: אין רשימות
hi: कोई सूची नहीं
id: Tidak Ada Daftar
it: Nessuna lista
ja: リストがありません
ko: 목록 없음
mr: याद्या नाहीत
ms: Tiada Senarai
nl: Geen lijsten
pl: Brak list
pt_br: Nenhuma lista
ro: Nicio listă
ru: Нет списков
ta: பட்டியல்கள் இல்லை
te: జాబితాలు లేవు
th: ไม่มีลิสต์
tr: Liste yok
uk: Немає списків
ur: کوئی فہرست نہیں
vi: Không có danh sách
zh_hans: 没有列表
zh_hant: 沒有清單

# lists.empty.show_all
source: Show All Lists
ar: إظهار كل القوائم
bn: সব তালিকা দেখুন
de: Alle Listen anzeigen
el: Εμφάνιση όλων των λιστών
es: Mostrar todas las listas
fa: نمایش همه فهرست‌ها
fr: Afficher toutes les listes
he: הצגת כל הרשימות
hi: सभी सूचियाँ दिखाएँ
id: Tampilkan Semua Daftar
it: Mostra tutte le liste
ja: すべてのリストを表示
ko: 모든 목록 보기
mr: सर्व याद्या दाखवा
ms: Tunjukkan Semua Senarai
nl: Toon alle lijsten
pl: Pokaż wszystkie listy
pt_br: Mostrar todas as listas
ro: Afișați toate listele
ru: Показать все списки
ta: அனைத்துப் பட்டியல்களையும் காட்டு
te: అన్ని జాబితాలను చూపండి
th: แสดงลิสต์ทั้งหมด
tr: Tüm listeleri göster
uk: Показати всі списки
ur: تمام فہرستیں دکھائیں
vi: Hiển thị tất cả danh sách
zh_hans: 显示所有列表
zh_hant: 顯示所有清單

# lists.scope.active
source: Open
ar: غير مكتملة
bn: বাকি
de: Offen
el: Ανοιχτές
es: Pendientes
fa: باز
fr: À faire
he: פתוחות
hi: लंबित
id: Belum Selesai
it: Da fare
ja: 未完了
ko: 미완료
mr: प्रलंबित
ms: Belum Selesai
pl: Aktywne
pt_br: Pendentes
ro: Active
ru: Активные
ta: நிலுவை
te: పెండింగ్
th: ยังไม่เสร็จ
tr: Açık
uk: Активні
ur: نامکمل
vi: Chưa hoàn thành
zh_hans: 未完成
zh_hant: 未完成

# lists.scope.all
source: All
ar: الكل
bn: সব
de: Alle
el: Όλες
es: Todas
fa: همه
fr: Toutes
he: הכול
hi: सभी
id: Semua
it: Tutte
ja: すべて
ko: 전체
mr: सर्व
ms: Semua
nl: Alle
pl: Wszystkie
pt_br: Todas
ro: Toate
ru: Все
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# lists.scope.complete
source: Done
ar: مكتملة
bn: সম্পন্ন
de: Erledigt
el: Ολοκληρωμένες
es: Completadas
fa: تکمیل‌شده
fr: Terminées
he: הושלמו
hi: पूर्ण
id: Selesai
it: Completate
ja: 完了
ko: 완료
mr: पूर्ण
ms: Selesai
nl: Voltooid
pl: Ukończone
pt_br: Concluídas
ro: Finalizate
ru: Выполненные
ta: முடிந்தது
te: పూర్తి
th: เสร็จแล้ว
tr: Tamamlanan
uk: Виконані
ur: مکمل
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 完成

# lists.scope.menu
source: View Options
ar: خيارات العرض
bn: অপশন দেখুন
de: Darstellungsoptionen
el: Επιλογές προβολής
es: Opciones de visualización
fa: گزینه‌های نمایش
fr: Options d’affichage
he: אפשרויות תצוגה
hi: दृश्य विकल्प
id: Pilihan Tampilan
it: Opzioni di visualizzazione
ja: 表示オプション
ko: 보기 옵션
mr: पर्याय बघा
ms: Pilihan Paparan
nl: Weergaveopties
pl: Opcje widoku
pt_br: Opções de visualização
ro: Opțiuni de vizualizare
ru: Параметры вида
ta: காட்சி விருப்பங்கள்
te: వీక్షణ ఎంపికలు
th: ตัวเลือกการแสดงผล
tr: Görüntüleme seçenekleri
uk: Параметри перегляду
ur: ویو کے اختیارات
vi: Tùy chọn xem
zh_hans: 视图选项
zh_hant: 檢視選項

# lists.scope.picker
source: Filter Lists
ar: تصفية القوائم
bn: তালিকা ফিল্টার করুন
de: Listen filtern
el: Φιλτράρισμα λιστών
es: Filtrar listas
fa: فیلتر فهرست‌ها
fr: Filtrer les listes
he: סינון רשימות
hi: सूचियाँ फ़िल्टर करें
id: Filter Daftar
it: Filtra liste
ja: リストを絞り込む
ko: 목록 필터
mr: याद्या फिल्टर करा
ms: Tapis Senarai
nl: Filter lijsten
pl: Filtr list
pt_br: Filtrar listas
ro: Filtrați listele
ru: Фильтр списков
ta: பட்டியல்களை ஃபில்டர் செய்
te: జాబితాలను ఫిల్టర్ చేయండి
th: กรองลิสต์
tr: Listeleri filtrele
uk: Фільтр списків
ur: فہرستیں فلٹر کریں
vi: Lọc danh sách
zh_hans: 筛选列表
zh_hant: 篩選清單

# lists.sheet.create.confirm
source: Create
ar: إنشاء
bn: তৈরি করুন
de: Erstellen
el: Δημιουργία
es: Crear
fa: ایجاد
fr: Créer
he: יצירה
hi: बनाएँ
id: Buat
it: Crea
ja: 作成
ko: 만들기
mr: तयार करा
ms: Cipta
nl: Maak aan
pl: Utwórz
pt_br: Criar
ro: Creați
ru: Создать
ta: உருவாக்கு
te: సృష్టించండి
th: สร้าง
tr: Oluştur
uk: Створити
ur: بنائیں
vi: Tạo
zh_hans: 创建
zh_hant: 建立

# lists.sheet.create.title
source: New List
ar: قائمة جديدة
bn: নতুন তালিকা
de: Neue Liste
el: Νέα λίστα
es: Nueva lista
fa: فهرست جدید
fr: Nouvelle liste
he: רשימה חדשה
hi: नई सूची
id: Daftar Baru
it: Nuova lista
ja: 新規リスト
ko: 새 목록
mr: नवीन यादी
ms: Senarai Baharu
nl: Nieuwe lijst
pl: Nowa lista
pt_br: Nova lista
ro: Listă nouă
ru: Новый список
ta: புதிய பட்டியல்
te: కొత్త జాబితా
th: ลิสต์ใหม่
tr: Yeni liste
uk: Новий список
ur: نئی فہرست
vi: Danh sách mới
zh_hans: 新建列表
zh_hant: 新增清單

# lists.sheet.edit.save_a11y
source: Save list
ar: حفظ القائمة
bn: তালিকা সেভ করুন
de: Liste sichern
el: Αποθήκευση λίστας
es: Guardar lista
fa: ذخیره فهرست
fr: Enregistrer la liste
he: שמירת רשימה
hi: सूची सहेजें
id: Simpan daftar
it: Salva lista
ja: リストを保存
ko: 목록 저장
mr: यादी जतन करा
ms: Simpan senarai
nl: Bewaar lijst
pl: Zapisz listę
pt_br: Salvar lista
ro: Salvați lista
ru: Сохранить список
ta: பட்டியலைச் சேமி
te: జాబితాను సేవ్ చేయండి
th: บันทึกลิสต์
tr: Listeyi kaydet
uk: Зберегти список
ur: فہرست محفوظ کریں
vi: Lưu danh sách
zh_hans: 保存列表
zh_hant: 儲存清單

# lists.sheet.edit.title
source: Edit List
ar: تعديل القائمة
bn: তালিকা এডিট করুন
de: Liste bearbeiten
el: Επεξεργασία λίστας
es: Editar lista
fa: ویرایش فهرست
fr: Modifier la liste
he: עריכת רשימה
hi: सूची संपादित करें
id: Edit Daftar
it: Modifica lista
ja: リストを編集
ko: 목록 편집
mr: यादी संपादित करा
ms: Edit Senarai
nl: Wijzig lijst
pl: Edytuj listę
pt_br: Editar lista
ro: Editați lista
ru: Изменить список
ta: பட்டியலைத் திருத்து
te: జాబితాను ఎడిట్ చేయండి
th: แก้ไขลิสต์
tr: Listeyi düzenle
uk: Змінити список
ur: فہرست میں ترمیم کریں
vi: Sửa danh sách
zh_hans: 编辑列表
zh_hant: 編輯清單

# lists.sheet.field.description_a11y
source: List description
ar: وصف القائمة
bn: তালিকার বিবরণ
de: Beschreibung der Liste
el: Περιγραφή λίστας
es: Descripción de la lista
fa: توضیحات فهرست
fr: Description de la liste
he: תיאור הרשימה
hi: सूची का विवरण
id: Deskripsi daftar
it: Descrizione della lista
ja: リストの説明
ko: 목록 설명
mr: यादीचे वर्णन
ms: Perihalan senarai
nl: Beschrijving van de lijst
pl: Opis listy
pt_br: Descrição da lista
ro: Descrierea listei
ru: Описание списка
ta: பட்டியல் விளக்கம்
te: జాబితా వివరణ
th: คำอธิบายลิสต์
tr: Liste açıklaması
uk: Опис списку
ur: فہرست کی تفصیل
vi: Mô tả danh sách
zh_hans: 列表描述
zh_hant: 清單說明

# lists.sheet.field.description_prompt
source: Add a description
ar: أضف وصفًا
bn: বিবরণ যোগ করুন
de: Beschreibung hinzufügen
el: Προσθέστε περιγραφή
es: Añade una descripción
fa: افزودن توضیحات
fr: Ajouter une description
he: הוספת תיאור
hi: विवरण जोड़ें
id: Tambahkan deskripsi
it: Aggiungi una descrizione
ja: 説明を追加
ko: 설명 추가
mr: वर्णन जोडा
ms: Tambah perihalan
nl: Voeg een beschrijving toe
pl: Dodaj opis
pt_br: Adicionar uma descrição
ro: Adăugați o descriere
ru: Добавьте описание
ta: விளக்கத்தைச் சேர்
te: వివరణను జోడించండి
th: เพิ่มคำอธิบาย
tr: Açıklama ekleyin
uk: Додайте опис
ur: تفصیل شامل کریں
vi: Thêm mô tả
zh_hans: 添加描述
zh_hant: 新增說明

# lists.sheet.field.name_a11y
source: List name
ar: اسم القائمة
bn: তালিকার নাম
de: Name der Liste
el: Όνομα λίστας
es: Nombre de la lista
fa: نام فهرست
fr: Nom de la liste
he: שם הרשימה
hi: सूची का नाम
id: Nama daftar
it: Nome della lista
ja: リスト名
ko: 목록 이름
mr: यादीचे नाव
ms: Nama senarai
nl: Naam van de lijst
pl: Nazwa listy
pt_br: Nome da lista
ro: Numele listei
ru: Название списка
ta: பட்டியல் பெயர்
te: జాబితా పేరు
th: ชื่อลิสต์
tr: Liste adı
uk: Назва списку
ur: فہرست کا نام
vi: Tên danh sách
zh_hans: 列表名称
zh_hant: 清單名稱

# lists.sheet.field.name_prompt
source: List name
ar: اسم القائمة
bn: তালিকার নাম
de: Name der Liste
el: Όνομα λίστας
es: Nombre de la lista
fa: نام فهرست
fr: Nom de la liste
he: שם הרשימה
hi: सूची का नाम
id: Nama daftar
it: Nome della lista
ja: リスト名
ko: 목록 이름
mr: यादीचे नाव
ms: Nama senarai
nl: Naam van de lijst
pl: Nazwa listy
pt_br: Nome da lista
ro: Numele listei
ru: Название списка
ta: பட்டியல் பெயர்
te: జాబితా పేరు
th: ชื่อลิสต์
tr: Liste adı
uk: Назва списку
ur: فہرست کا نام
vi: Tên danh sách
zh_hans: 清单名称
zh_hant: 清單名稱
